<%@ page language="java" contentType="text/html; charset=UTF-8"
pageEncoding="UTF-8" isELIgnored="false"%> <%@taglib prefix="c"
uri="http://java.sun.com/jsp/jstl/core" %> <%@taglib prefix="tiles"
uri="http://tiles.apache.org/tags-tiles" %>
<c:set var="contextPath" value="${pageContext.request.contextPath }" />
<% request.setCharacterEncoding("utf-8"); %>
<!DOCTYPE html>
<html>
  <head>
    <meta charset="UTF-8" />
    <style>
      .content-wrap {
        background-color: #eee;
        height: 60px;
      }
      .privacy-inner {
        background-color: #eee;
      }
      .parivacy-inner_content {
        width: 880px;
        background-color: white;
        padding: 60px;
        margin: 0 auto;
      }
      .privacy-title {
        font-size: 20px;
        font-weight: bold;
        padding-bottom: 10px;
        margin-bottom: 10px;
        border-bottom: 1px solid #555;
      }
      .privacy-content {
        font-size: 12px;
      }
    </style>
    <title>개인정보처리방침</title>
  </head>
  <body>
    <div class="content-wrap"></div>
    <div class="privacy-inner">
      <div class="parivacy-inner_content">
        <div class="privacy-title">개인정보처리방침</div>
        <div class="privacy-content">
          ㈜픽트니스(이하 "회사"라 합니다)는 이용자들의 개인정보보호를 매우
          중요시하며, 이용자가 회사의 서비스를 이용함과 동시에 온라인상에서
          회사에 제공한 개인정보가 보호 받을 수 있도록 최선을 다하고 있습니다.
          이에 회사는 개인정보보호 관련 법령에 따라 규정을 준수하고 있습니다.<br />
          회사는 개인정보 보호정책을 통하여 이용자들이 제공하는 개인정보가
          어떠한 용도와 방식으로 이용되고 있으며 개인정보보호를 위해 어떠한
          조치가 취해지고 있는지 알려 드립니다. 회사는 개인정보 보호정책을
          홈페이지 첫 화면에 공개함으로써 이용자들이 언제나 용이하게 보실 수
          있도록 조치하고 있습니다.<br />㈜픽트니스 개인정보처리방침은 다음과
          같은 내용을 담고 있습니다.<br /><br /><br />가. 개인정보의 수집 및
          이용목적<br />나. 수집하는 개인정보 항목과 수집방법<br />다. 개인정보
          보유 및 이용 기간<br /><br /><br />
          가. 개인정보 수집 및 이용목적<br /><br /><br />
          1) 회원관리 및 이용자 식별<br />
          - 회원 가입의사 확인, 회원제 서비스 제공, 회원자격 유지관리, 만 14세
          미만여부 확인<br />
          2) 민원사무 처리<br />
          - 민원인의 신원 확인, 민원사항 확인, 사실조사를 위한 연락•통지,
          처리결과 통보, 각종 고지 및 통지, 고충처리, 분쟁 조정을 위한 기록 보존
          등<br />
          3) 재화 또는 서비스 제공<br />
          - 물품배송, 서비스 제공, 콘텐츠 제공, 맞춤 서비스 제공, 요금결제정산,
          서비스 부정이용 방지 등<br />
          4) 마케팅 및 광고에 활용<br />
          - 신규 서비스(제품) 개발 및 맞춤 서비스 제공, 이벤트 및 광고성 정보
          제공 및 참여기회 제공 , 인구통계학적 특성에 따른 서비스 제공 및 광고
          게재 , 서비스의 유효성 확인, 접속빈도 파악 또는 회원의 서비스 이용에
          대한 통계 등<br />
          <br />
          <br />
          나. 수집하는 개인정보의 항목과 수집방법<br />
          <br />
          <br />
          1) 회사가 수집하는 개인정보의 항목과 수집방법은 아래와 같습니다.<br />
          <br />
          1. 회원가입 시 (회원제 서비스 제공)<br />
          1) 일반 회원가입<br />
          - 필수: 아이디, 비밀번호, 이름, 본인확인정보(CI, DI, 생년월일, 성별,
          내외국인구분) , 휴대폰번호, 이메일<br />
          <br />
          <br />
          2) SNS 간편가입 시(네이버/애플/카카오톡)<br />
          a. 공통사항<br />
          - 필수: 아이디, 이름, 휴대폰번호<br /><br />
          b. 카카오톡<br />
          - 필수 : 카카오계정(이메일)<br />
          - 선택 : 닉네임, 성별, 생일<br />
          <br />
          2. 상품구매<br />
          - 필수 : 배송지 정보(수취인, 주소, 휴대폰), 결제정보(은행계좌정보:
          은행명, 계좌번호, 신용카드정보: 카드사명, 카드번호, 결제승인번호)<br />
          <br /><br />
          3. 마케팅 수신 동의
          <br />
          - 선택 : 휴대폰번호, 이메일 5. 고객센터 (고객지원 서비스)<br />
          - 선택 : 이메일 6. 입점/제휴/대량구매 문의 - 필수 : 작성자, 업체명,
          담당자, 전화번호, 이메일<br />
          <br />
          ※ 만 14세 미만 아동의 개인정보를 수집하지 않으며, 이용자의 기본적 인권
          침해의 우려가 있는 민감한 개인정보(인종 및 민족, 사상 및 신조, 정치적
          성향 및 범죄기록, 건강상태 및 성생활 등) 은 수집하지 않습니다<br /><br />
          <br />
          다. 개인정보 보유 및 이용 기간<br />
          <br />
          이용자의 개인정보는 “자. 개인정보 파기절차 및 방법”의 기준으로
          탈퇴요청 후 개인정보 수집 및 이용목적이 달성되면 지체없이 파기 합니다.
          다만, 통신비밀보호법, 전자상거래 등에서의 소비자보호에 관한 법률 등
          관계법령의 규정에 의하여 보존할 필요가 있는 경우 회사는 관계법령에서
          정한 일정한 기간 동안 회원정보를 보관합니다. 이 경우 회사는 보관하는
          정보를 그 보관의 목적으로만 이용하며 보존기간은 아래와 같습니다.<br />
          - (전자상거래법) 계약 또는 청약철회 등에 관한 기록 : 5년<br />
          - (전자상거래법) 대금결제 및 재화등의 공급에 관한 기록 : 5년<br />
          - (전자상거래법) 소비자의 불만 또는 분쟁처리에 관한 기록 : 3년<br />
          - (통신비밀보호법) 로그인 기록(로그기록, 접속지의 추적자료) : 3개월<br />
          <br />
          회원에서 탈퇴한 후 회원 재가입, 임의해지 등을 반복적으로 행하여 회사가
          제공하는 할인쿠폰, 이벤트 혜택 등으로 경제상의 이익을 취하거나 이
          과정에서 명의를 무단으로 사용하는 편법과 불법행위를 하는 회원을 차단
          하고자 회원 탈퇴 후 90일 동안 보관합니다<br />
          - 부정이용기록에 대한 기록 : 1년<br />
          <br />
          <br />
          <br />
          기타 개인정보침해에 대한 신고나 상담이 필요하신 경우에는 아래 기관에
          문의하시기 바랍니다.<br />
          - 개인정보침해신고센터 : http://privacy.kisa.or.kr / (국번없이)118
          <br />- 대검찰청 사이버수사과 : http://www.spo.go.kr / (국번 없이)
          1301<Br /> - 경찰청 사이버안전국 : http://cyberbureau.police.go.kr /
          (국번 없이) 182<br />
          - 개인정보분쟁조정위원회 : http://www.kopico.go.kr / 1833-6972 <br />
          <br />
          부칙 이 개인정보 처리방침은 2023년 8월 17일에 개정되었으며 정부의 정책
          및 정보보호 유관법령 또는 보안기술의 변경에 따라 내용의 추가, 삭제 및
          수정이 있을 시에는 개정 최소 7일 전부터 홈페이지를 통해 고지할
          것입니다. 다만, 이용자의 권리와 관련된 중요한 변경이 있을 경우에는
          개정 최소 30일 전부터 홈페이지를 통해 고지하겠습니다. - 개인정보
          처리방침 공고일자 : 2023년 8월 17일 - 개인정보 처리방침 시행일자 :
          2023년 8월 17일
        </div>
      </div>
    </div>
    <div class="content-wrap"></div>
  </body>
</html>
